Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/tietoa_koronaviruksesta_saamen_kielilla(0).html.tmx
Source language: fin
Languages: smn

source: Tietoa koronaviruksesta saamen kielillä
smn: Tiäđuh koronavirusist sämikielân

source: Saamelaiskäräjät kokoaa tälle sivulle julkaistuja ohjeistuksia ja tiedotteita koronaviruksesta saamen kielillä.
smn: Sämitigge čuákkee taan siijđon almostittum ravvuid já tiäđáttâsâid koronavirusist sämikielân.

source: Varraseamos dieđut koronavirusis (Yle Sápmi)
smn: Lah-uv tun huámášâm eres sämikielâlijd ravvuid tâi lah-uv viestâdâm sämikielân koronavirustiileest?

source: Sámi dálá koronavirusdilli (www.koronaturvallinenlappi.fi)
smn: Vuolgât čujottâsân: tiedotus(at)samediggi.fi

source: Beroš koronadorvvolašvuođas: Rávvagat iežat organisašuvnna koronarávvagiid ráhkadeami várás
smn: Lasetiäđuh:

source: Ládde koronaturvallinenlappi.fi -materiálaid geavahussásat
smn: Kielâtorvočällee Anne Kirste Aikio, 010 839 3124 / 040 707 5626, anne-kirste.aikio(at)samediggi.fi

source: Oletko sinä huomannut muita saamenkielisiä ohjeita tai oletko viestinyt saameksi koronavirustilanteesta?
smn: Sosiaal- já tiervâsvuođâščällee Anne Länsman-Magga, 010 839 3128 / 040 182 9998, anne.lansman-magga(at)samediggi.fi

source: Lähetä vinkki osoitteeseen: tiedotus(at)samediggi.fi .
smn: Viestâdemčällee Johanna Alatorvinen, 010 839 3140 / 040 663 4493, johanna.alatorvinen(at)samediggi.fi

source: Lisätietoja:
smn: Äigikyevdil koronavirustiileest
